
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "Mostrar ventana Descargas al descargar un archivo";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "Eliminar descargas al finalizar correctamente";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "Ocultar ventana Descargas al finalizar las descargas";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "Hecho";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "Carpeta de descargas:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "Otro…";
